alacritty
base-devel
bat
bitwarden
btop
code
dbeaver
discord
dosfstools
docker
docker-compose
exa
gsmartcontrol
kmail
mkvtoolnix-cli
mkvtoolnix-gui
p7zip
telegram-desktop
tmux
unrar
unzip
zip
zsh
zsh-syntax-highlighting
zsh-autosuggestions